<?php
$lang = array(
  'REMOVE_OLD_IMAGES' => 'Удалить старые изображения',
  'T_TIP_REMOVE_OLD_IMAGES' => 'При включенной опции, файлы из папки \'uploads\' будут удалены',
  'START_EXEC_MOVE' => 'Начато перемещение изображений товаров',
  'EXEC_ERROR' => 'Во время обработки произошла ошибка, попробуте еще раз',
  'SUCCESS_EXEC' => 'Перенос изображений успешно завершен',
  'SUCCESS_STEP' => 'Обработано',
  'EXEC_PROCESS' => 'Выполняется перемещение изображений',   
  'START_EXEC' => 'Начать перемещение',
);