<?php
$lang = array(
  'REMOVE_OLD_IMAGES' => 'Видалити старі зображення',
  'T_TIP_REMOVE_OLD_IMAGES' => 'При включеній опції , файли з папки \'uploads\' будуть видалені',
  'START_EXEC_MOVE' => 'Розпочато переміщення зображень товарів',
  'EXEC_ERROR' => 'Під час обробки сталася помилка, попробуте ще раз',
  'SUCCESS_EXEC' => 'Перенесення зображень успішно завершений',
  'SUCCESS_STEP' => 'Опрацьовано',
  'EXEC_PROCESS' => 'Виконується переміщення зображень',
  'START_EXEC' => 'Почати переміщення',
);